{
	"oncology": {
		"rubrics": [{
			"title": "DETRESSES VITALES",
			"rubrics": [{
				"title": "Urgences et détresses vitales",
				"rubrics": [{
					"title": "Prévenir les détresses vitales - La Chaîne de Survie Intra-Hospitalière",
					"htmlPage": "<p>Autant que sa prise en charge curative, <strong>c’est l’identification d’une détresse vitale à son début, au stade de dysfonction, qui définit le pronostic<\/strong> du patient. Ainsi :<\/p>\r\n<p><a href=\"foo:\/\/9_1.png\"><img src=\"images\/9_1.png\" class=\"images\"><\/a><\/p>\r\n<address>Références :<br \/>\r\nInspiré de P. Michelet, Marseille. Congrès SFAR 2013<br \/>\r\nNurmi J, et coll. Acta Anaesthesiol Scand 2005 ; 49 :702-6<br \/>\r\nJones DA, et coll. N Engl J Med 2011 ; 365 :139-46.<br \/>\r\nRapid-Response Teams. Daryl A. Jones, M.D., M.B., B.S., Michael A. DeVita, M.D., and Rnaldo Bellomo,<br \/>\r\nM.D., M.B., B.S.<br \/>\r\nN ENGL J MED 365;2 NEJM.ORG July 14, 2011<\/address>\r\n<address>F. Lion, F. Blot, Réanimation, Gustave Roussy, septembre 2013<\/address>\r\n"
				}, {
					"title": "Critère d'appel du médecin de réanimation - USCM face à une dysfonction viscérale débutante",
					"htmlPage": "<div> <p>En cas de pathologie justifiant un transfert en réanimation - USCM, <strong>la précocité de ce transfert</strong>, et plus généralement de la collaboration entre cliniciens d’onco-hématologie et de réanimation, est <strong>un facteur pronostique majeur</strong>.</p> <p>L’équipe de réanimation met tout en oeuvre être disponible dès que la situation médicale d’un patient présente des critères de <strong>gravité débutante</strong> :</p> <p><strong>N’HESITEZ PAS APPELER LE REANIMATEUR !</strong></p> <p>Ainsi, face à toute <strong>dysfonction</strong> (et non défaillance) respiratoire, hémodynamique, rénale, métabolique, neurologique, hépato-digestive ou infectieuse <strong>débutante </strong>: (liste non exhaustive)</p> </div> <h1>I. évaluation collégiale de l’équipe référente du patient, en vue de définir 3 niveaux d’action :</h1> <ul><li>1. Patient considéré «à réanimer1», </li> <li>2. Patient considéré « à ne pas transférer en réanimation - USCM », mais discussion souhaitable avec le réanimateur pour optimiser la prise en charge en salle,</li> <li>3. Patient en phase terminale ou palliative, prise en charge exclusive par l’équipe du service d’origine, privilégiant le confort.</li> </ul><h1>II. Si situation 1 ou 2, appel du réanimateur dès que survient: (événement d’apparition récente)</h1> <ul><li><strong>Dysfonction respiratoire</strong> = 5 litres d’oxygène min.</li> <li><strong>Dysfonction hémodynamique</strong> = 2 solutés de remplissage (colloïde, cristalloïde)</li> <li><strong>Dysfonction rénale</strong> = urée &gt; 12 mmol/l ou créatinine &gt; 130 µmol/l ou multipliée par 2.</li> </ul><ul><li>Problème infectieux difficile : appel de l’infectiologue, ou, en son absence, du réanimateur, en cas de choix difficile des anti-infectieux, tableau clinique justifiant d’un prélèvement particulier (ex. fibro-LBA), etc. ; porte d’entrée identifiée avec geste de drainage en attente.</li> <li>Toute autre situation impliquant classiquement l’appel du réanimateur : crise convulsive, coma, arrêt cardio-respiratoire, etc.</li> <li>Toute autre situation plus inhabituelle, mais dont la complexité justifie une expertise collégiale : troubles hépatiques, digestifs, d’hémostase…</li> <li>Dans l’attente d’un transfert vers un autre établissement.</li> </ul><h1>III. Après avis du réanimateur, le patient est :</h1> <ul><li>Pris en charge en réanimation pour engagement thérapeutique maximal,</li> <li>Pris en charge en unité de soins continus médicaux pour expertise et traitement, mais avec limitation thérapeutique éventuelle,</li> <li>Maintenu dans son service d’origine, avec assistance possible du réanimateur pour la poursuite de la prise en charge, nécessairement simplifiée.</li> </ul><address>1. Patient «à réanimer» : cette évaluation par l’oncologue ou l’hématologue est essentielle avant toute prise en charge, qui sera décidée collégialement en fonction de critères onco-hématologiques d’une part, de critères spécifiques à la réanimation (nature, gravité, nombre, réversibilité des atteintes viscérales) d’autre part.</address> <address> </address> <address>Références : <br /> Blot F. Face au problème de la décision d’admission en réanimation des malades porteurs d’une néoplasie. vers une apporche séquentielle et concertée? Rev Mal Respir 2001; 18 :109-113</address> <address>Azoulay E., Blot F. Critère d’admission des patients d’oncohématologie en réanimation. In «Réanition en oncohématologie», F. Blot et G. Conti, Elsevier, SRLF, Paris 2004, 760-770</address> <address>Raynard B; Comment soignés et soignants accueillent-ils les décisions d’admission ou de refus en réanimation. DEA d’Ethique Médicale </address> "
				}]
			}, {
				"title": "Critères d'appel du médecin de REA - USCM",
				"htmlPage": "<p>Manuel</p>"
			}, {
				"title": "Arrêt cardiaque",
				"htmlPage": "<p>Manuel</p>"
			}, {
				"title": "Prise en charge initiale du SCA",
				"htmlPage": "<p>Manuel</p>"
			}]
		}, {
			"title": "MEDECINE",
			"rubrics": [{
				"title": "Analyses de biologie en garde",
				"htmlPage": "<h4>It works </h4><br>"
			}, {
				"title": "CVC / Principe et complications",
				"rubrics": [{
					"title": "Pose de chambre ou de cvc",
					"htmlPage": "<h4>It works </h4><br>"
				}, {
					"title": "Tromboses veineuses sur cvc",
					"htmlPage": "<h4>It works </h4><br>"
				}]
			}]
		}]
	}
}
