{
	"oncology": {
		"manual": {
			"chapters": [{
				"title": "DETRESSES VITALES",
				"chapters": [{
					"title": "Urgences et détresses vitales",
					"chapters": [{
						"title": "Prévenir les détresses vitales - La Chaîne de Survie Intra-Hospitalière",
						"htmlPage": "<p>Autant que sa prise en charge curative, <strong>c’est l’identification d’une détresse vitale à son début, au stade de dysfonction, qui définit le pronostic<\/strong> du patient. Ainsi :<\/p>\r\n<p><a href=\"foo:\/\/9_1.png\"><img src=\"images\/9_1.png\" class=\"images\"><\/a><\/p>\r\n<address>Références :<br \/>\r\nInspiré de P. Michelet, Marseille. Congrès SFAR 2013<br \/>\r\nNurmi J, et coll. Acta Anaesthesiol Scand 2005 ; 49 :702-6<br \/>\r\nJones DA, et coll. N Engl J Med 2011 ; 365 :139-46.<br \/>\r\nRapid-Response Teams. Daryl A. Jones, M.D., M.B., B.S., Michael A. DeVita, M.D., and Rnaldo Bellomo,<br \/>\r\nM.D., M.B., B.S.<br \/>\r\nN ENGL J MED 365;2 NEJM.ORG July 14, 2011<\/address>\r\n<address>F. Lion, F. Blot, Réanimation, Gustave Roussy, septembre 2013<\/address>\r\n"
					}, {
						"title": "Critère d'appel du médecin de réanimation - USCM face à une dysfonction viscérale débutante",
						"htmlPage": "<div>\r\n<p>En cas de pathologie justifiant un transfert en réanimation - USCM, <strong>la précocité de ce transfert<\/strong>, et plus généralement de la collaboration entre cliniciens d’onco-hématologie et de réanimation, est <strong>un facteur pronostique majeur<\/strong>.<\/p>\r\n<p>L’équipe de réanimation met tout en oeuvre être disponible dès que la situation médicale d’un patient présente des critères de <strong>gravité débutante<\/strong> :<\/p>\r\n<p><strong>N’HESITEZ PAS APPELER LE REANIMATEUR !<\/strong><\/p>\r\n<p>Ainsi, face à toute <strong>dysfonction<\/strong> (et non défaillance) respiratoire, hémodynamique, rénale, métabolique, neurologique, hépato-digestive ou infectieuse <strong>débutante <\/strong>: (liste non exhaustive)<\/p>\r\n<\/div>\r\n<h1>I. évaluation collégiale de l’équipe référente du patient, en vue de définir 3 niveaux d’action :<\/h1>\r\n<ul><li>1. Patient considéré «à réanimer1», <\/li>\r\n<li>2. Patient considéré « à ne pas transférer en réanimation - USCM », mais discussion souhaitable avec le réanimateur pour optimiser la prise en charge en salle,<\/li>\r\n<li>3. Patient en phase terminale ou palliative, prise en charge exclusive par l’équipe du service d’origine, privilégiant le confort.<\/li>\r\n<\/ul><h1>II. Si situation 1 ou 2, appel du réanimateur dès que survient: (événement d’apparition récente)<\/h1>\r\n<ul><li><strong>Dysfonction respiratoire<\/strong> = 5 litres d’oxygène min.<\/li>\r\n<li><strong>Dysfonction hémodynamique<\/strong> = 2 solutés de remplissage (colloïde, cristalloïde)<\/li>\r\n<li><strong>Dysfonction rénale<\/strong> = urée &gt; 12 mmol\/l ou créatinine &gt; 130 µmol\/l ou multipliée par 2.<\/li>\r\n<\/ul><ul><li>Problème infectieux difficile : appel de l’infectiologue, ou, en son absence, du réanimateur, en cas de choix difficile des anti-infectieux, tableau clinique justifiant d’un prélèvement particulier (ex. fibro-LBA), etc. ; porte d’entrée identifiée avec geste de drainage en attente.<\/li>\r\n<li>Toute autre situation impliquant classiquement l’appel du réanimateur : crise convulsive, coma, arrêt cardio-respiratoire, etc.<\/li>\r\n<li>Toute autre situation plus inhabituelle, mais dont la complexité  justifie une expertise collégiale : troubles hépatiques, digestifs, d’hémostase…<\/li>\r\n<li>Dans l’attente d’un transfert vers un autre établissement.<\/li>\r\n<\/ul><h1>III. Après avis du réanimateur, le patient est :<\/h1>\r\n<ul><li>Pris en charge en réanimation pour engagement thérapeutique maximal,<\/li>\r\n<li>Pris en charge en unité de soins continus médicaux pour  expertise et traitement, mais avec limitation thérapeutique éventuelle,<\/li>\r\n<li>Maintenu dans son service d’origine, avec assistance possible du réanimateur pour la poursuite de la prise en charge, nécessairement simplifiée.<\/li>\r\n<\/ul><address>1. Patient «à réanimer» : cette évaluation par l’oncologue ou l’hématologue est essentielle avant toute prise en charge, qui sera décidée collégialement en fonction de critères onco-hématologiques d’une part, de critères spécifiques à la réanimation (nature, gravité, nombre, réversibilité des atteintes viscérales) d’autre part.<\/address>\r\n<address> <\/address>\r\n<address>Références : <br \/>\r\nBlot F. Face au problème de la décision d’admission en réanimation des malades porteurs d’une néoplasie. vers une apporche séquentielle et concertée? Rev Mal Respir 2001; 18 :109-113<\/address>\r\n<address>Azoulay E., Blot F. Critère d’admission  des patients d’oncohématologie en réanimation. In «Réanition en oncohématologie», F. Blot et G. Conti, Elsevier, SRLF, Paris 2004, 760-770<\/address>\r\n<address>Raynard B; Comment soignés et soignants accueillent-ils les décisions d’admission ou de refus en réanimation. DEA d’Ethique Médicale <\/address>"
					}]
				}, {
					"title": "Critères d'appel du médecin de REA - USCM",
					"htmlPage": "<p>Manuel</p>"
				}, {
					"title": "Arrêt cardiaque",
					"htmlPage": "<p>Manuel</p>"
				}, {
					"title": "Prise en charge initiale du SCA",
					"htmlPage": "<p>Manuel</p>"
				}]
			}, {
				"title": "MEDECINE",
				"chapters": [{
					"title": "Analyses de biologie en garde",
					"htmlPage": "<h4>It works </h4><br>"
				}, {
					"title": "CVC / Principe et complications",
					"chapters": [{
						"title": "Pose de chambre ou de cvc",
						"htmlPage": "<h4>It works </h4><br>"
					}, {
						"title": "Tromboses veineuses sur cvc",
						"htmlPage": "<h4>It works </h4><br>"
					}]
				}]
			}]
		},
		"annexe": {
			"chapters": [{
				"title": "Références",
				"htmlPage": "<p><strong>Comment soigner sans s’user ? Prévenir le seps1 ou le syndrome du burn-out<\/strong><\/p>\r\n<p>A. Ramirez AJ, Graham J, Richards MA, et al. (2002) Burnout and psychiatric disorder among cancer clinicians. Br J Cancer 71(6): 1263-9; Whippen DA, Canellos GP (1991) Burnout syndrom in the practice of oncology: results of a random survey of 1000 oncologists. J Clin Oncol 9: 1916-1920.<\/p>\r\n<p>B. Blanchard P, Truchot D, Albiges-Sauvain L, et al. (2010) Prevalence and causes of burnout among oncology residents: a comprehensive nationwide cross-sectional stud. Eur J Cancer 46(15): 2708-2715.<\/p>\r\n<p>C. A ne pas confondre avec l’acceptation psychiatrique du terme caractérisant l’un des signes cliniques de la schizophrénie.<\/p>\r\n<p><strong>Prévenir les détresses vitales : la chaîne de survie intra-hospitalière<\/strong><\/p>\r\n<p>Inspiré de P. Michelet, Marseille. Congrès SFAR 2013<\/p>\r\n<p>Nurmi J, et coll. Acta Anaesthesiol Scand 2005 ; 49 :702-6<\/p>\r\n<p>Jones DA, et coll. N Engl J Med 2011; 365 :139-46.<\/p>\r\n<p>Rapid-Response Teams. Daryl A. Jones, M.D., M.B., B.S., Michael A. DeVita, M.D., and Rnaldo Bellomo, M.D., M.B., B.S.<\/p>\r\n<p>N ENGL J MED 365;2 NEJM.ORG July 14, 2011<\/p>\r\n<p><strong>Critères d’appel du médecin de réanimation-USCM face à une dysfonction visérale débutante<\/strong><\/p>\r\n<p>Blot F. Face au problème de la décision d’admission en réanimation des malades porteurs d’une néoplasie. Vers une apporche séquentielle et concertée? Rev Mal Respir 2001; 18 :109-113<\/p>\r\n<p>Azoulay E., Blot F. Critère d’admission  des patients d’oncohématologie en réanimation. In «Réanition en oncohématologie», F. Blot et G. Conti, Elsevier, SRLF, Paris 2004, 760-770<\/p>\r\n<p>Raynard B; Comment soignés et soignants accueillent-ils les décisions d’admission ou de refus en réanimation. DEA d’Ethique Médicale<\/p>\r\n<p><strong>Prise en charge initiale  du syndrome coronarien aigu  à la phase aiguë<\/strong><\/p>\r\n<p>1. Van de Werf F. et al. Eur Heart J 2008.<\/p>\r\n<p>2. Wijns W. et al. Eur Heart J 2010.<\/p>\r\n<p>3. Hamm C.W. et al. Eur Heart J 2011.<\/p>\r\n<p><strong>Diagnostic des infections liées aux CVC<\/strong><\/p>\r\n<p>XII Conférence de Consensus de la SRLF. Réanimation 2003; 12 : 258-265; Siegman-Igra Y et al. J Clin Microbiol 1997;35: 928-936; Cook D et al. Crit Care Med 1997;25: 1417-1424; Raad II et al. Clin Infect Dis 1995; 20: 593-597;  Blot F et al. Lancet 1999;354: 1071-1077.<\/p>\r\n<p><strong>Embolie pulmonaire : traitement<\/strong><\/p>\r\n<p>Kearon C, et coll Antithrombotic therapy for VTE disease: Antithrombotic Therapy and Prevention of Thrombosis, 9th ed: American College of Chest Physicians Evidence-Based Clinical Practice Guidelines. Chest. 2012;141:e419S-94S.<\/p>\r\n<p>Mismetti P, et coll. Recommandations de bonne pratique: prévention et traitement de la maladie thrombo-embolique veineuse en médecine. J Mal Vasc. 2010;35:127-36.(disponible sur le site de l’AFSSAPS, maintenant ANSM, <a href=\"http:\/\/www.ansm.sante.fr\/\">www.ansm.sante.fr<\/a><\/p>\r\n<p><strong>Glycopeptides : indications, prescription, surveillance<\/strong><\/p>\r\n<p>Rybak MJ, Lomaestro BM, Rotschafer JC, et al. Vancomycin therapeutic guidelines: a summary of consensus recommendations from the IDSA, the American Society of Health-System Pharmacists, and the Society of Infectious Diseases Pharmacists. Clin Infect Dis. 2009;49:325-7.<\/p>\r\n<p>Freifeld AG, Bow EJ, Sepkowitz KA, et al. Clinical Practice Guideline for the Use of Antimicrobial Agents in Neutropenic Patients with Cancer: 2010 Update by the IDSA. Clin Infect Dis. 2011, 52 : e56-93.<\/p>\r\n<p>Collège des Universitaires de Maladies Infectieuses et Tropicales. Glycopeptides et lipopeptides; Oxazolidinones. In : E. Pilly. Maladies Infectieuses et Tropicales. Vivactis Plus Ed 2012 : 64-7.<\/p>\r\n<p>SPILF. 17e conférence de consensus en pathologie infectieuse: Prise en charge des méningites bactériennes aiguës communautaires. Nov.2008<\/p>\r\n<p><strong>Aminosides : Indications, prescription et surveillance chez l’adulte<\/strong><\/p>\r\n<p>The task force on the prevention, diagnosis and treatment of infective endocarditis of the European Society of Cardiology. Guidelines on the prevention, diagnosis and treatment of infective endocarditis (new version 2009). Eur heart J 2009, 30 : 2369-413.<\/p>\r\n<p>AFSSAPS, SPILF, GPIP. Mise au point sur le bon usage des aminosides administers par voie injectable: gentamicine, tobramycine, nétilmicine, amikacine. Mars 2011.<\/p>\r\n<p>Freifeld AG, Bow EJ, Sepkowitz KA, et al. Clinical Practice Guideline for the Use of Antimicrobial Agents in Neutropenic Patients with Cancer: 2010 Update by the IDSA. Clin Infect Dis. 2011, 52 : e56-93.<\/p>\r\n<p>Collège des Universitaires de Maladies Infectieuses et Tropicales. Aminosides. In : E. Pilly. Maladies Infectieuses et Tropicales. Vivactis Plus Ed 2012 : 47-9.<\/p>\r\n<p>Seemungal BM, Bronstein AM. Aminoglycoside ototoxicity : vestibular function is also vulnerable. BMJ 2007, 35 : 952.<\/p>\r\n<p><a href=\"http:\/\/www.dizziness-and-balance.com\">http:\/\/www.dizziness-and-balance.com<\/a><\/p>\r\n<p>Dang L, Duffull S. Development of a semimechanistic model to describe the pharmacokinetics of gentamicin in patients receiving hemodialysis. J Clin Pharmacol 2006; 46(6): 662-73.<\/p>\r\n<p>Teigen MM, Duffull S, Dang L, Johnson DW. Dosing of gentamicin in patients with end-stage renal disease receiving hemodialysis. J Clin Pharmacol 2006; 46(11): 1259-67<\/p>\r\n<p><strong>Hypercalcémie<\/strong><\/p>\r\n<p>- Flombaum CD. Seminars in Oncology 2000 ;27 :322-334.<\/p>\r\n<p>- Morinière P, et coll. In Réanimation médicale. CNERM. Masson, Paris 2001<\/p>\r\n<p><strong>Prévention de la néphropathie induite par les produits de contraste iodes (NIPCI)<\/strong><\/p>\r\n<p>Barrett BJ, et al. N Engl J Med 2006 ; 354: 379-86. - Birck R, et al. Lancet, 2003; 362: 598-603. - Merten GJ, et al. JAMA 2004 ; 291: 2328-3<\/p>\r\n<p>- Hoffmann U, et al. J Am Soc Nephrol 2004 ; 15: 407-10. - Tepel M, et al. N Engl J Med 2006; 343: 180-4. - Dussol B, et al. Nephrol Dial Transplant 2006 (Apr 12)<\/p>\r\n<p><strong>Acidocétose diabétique (ACD) : prise en charge des 1ères 24h<\/strong><\/p>\r\n<p>Management of hyperglycemic crises in patients with diabetes. Abbas E. Diabetes care 2001 (24).<\/p>\r\n<p><strong>Prévention et traitement de l’hépatotoxicité du paracétamol<\/strong><\/p>\r\n<p>- Seirafi M, Iten A, Hadengue A. Paracétamol : toxicité hépatique aux doses thérapeutiques et populations à risque. Revue Med Suisse 2007 : <a href=\"http:\/\/revue.medhyg.ch\/\">http:\/\/revue.medhyg.ch\/<\/a><\/p>\r\n<p>Vitols S. Paracetamol hepatotoxicity at therapeutic doses. J Intern Med 2003; 253: 95-8.<\/p>\r\n<p>Kurtovic J, Riordan SM. Paracetamol-induced hepatotoxicity at recommended dosage. J Intern Med 2003; 253: 240-3.<\/p>\r\n<p>Watkins PB, Kaplowitz N, Slattery JT, et al. Aminotransferase elevations in healthy adults receiving 4 grams of acetaminophen daily: a randomized controlled trial. JAMA 2006; 296: 87-93. - Durand-Fontanier S, Fourcade L, Abita T, et al. Conséquences des hépatectomies. EMC Hépatologie: 7-038-B-10.<\/p>\r\n<p><strong>Recommandations d’utilisation de l’érythropoïétine (EPO)<\/strong><\/p>\r\n<p>EORTC :<\/p>\r\n<p>Bokemeyer C et al. European Organisation for Research and Treatment of Cancer (EORTC). Taskforce for the Elderly. EORTC guidelines for the use of erythropoietic proteins in anaemic patients with cancer: 2006 update. Eur J Cancer. 2007 Jan;43(2):258-70. Review.<\/p>\r\n<p>Aapro MS, Link H. September 2007 update on EORTC guidelines and anemia management with erythropoiesis-stimulating agents. The Oncologist. 2008 13 Suppl 3:33-6.<\/p>\r\n<p>SOR : Ray-Coquard I et al. Standards, Options et Recommandations (SOR); [Clinical Practice guidelines for the use of erythropoiesis-stimulating agents (ESA: epoetin alfa, epoetin bêta, darbepoetin) in anaemic patients with cancer: 2007 update (summary report)] Bull Cancer. 2008 Apr 1;95(4):433-41. Review. French.<\/p>\r\n<p>HENKE et al, Do Erytropoietin receptors on cancer cells explain unexpected clinical findings ? ; Journal of clinical Oncology. 2006Oct( 4708-4713).<\/p>\r\n<p>HENKE et al, Erytropoietin to treat head and neck cancer patients with anaemia undergoing radiotherapy:randomised,  double-blind, placebo-controlled trial. Lancet 2003Oct(3621255-60).<\/p>\r\n<p>Unpublished in peer-reviewed journals. Publicly available in ODAC briefing on US FDA web site.<\/p>\r\n<p>Bastit L et al. Randomized, multicenter, controlled trial comparing the efficacy and safety of darbepoetin alpha administered every 3 weeks with or without intravenous iron in patients with chemotherapy-induced anemia. J Clin Oncol. 2008 Apr 1;26(10):1611-8.<\/p>\r\n<p>Pedrazzoli P et al. Randomized trial of intravenous iron supplementation in patients with chemotherapy-related anemia without iron deficiency treated with darbepoetin alpha. J Clin Oncol. 2008 Apr 1;26(10):1619-25.<\/p>\r\n<p>RCP :Neorecormon® (Roche 2011),Eprex® (JANSSEN-CILAG 2009) et ARANESP® (AMGEN 2011).<\/p>\r\n<p><strong>Extravasation d’agents anticancéreux<\/strong><\/p>\r\n<p>Rybak MJ, Lomaestro BM, Rotschafer JC, et al. Vancomycin therapeutic guidelines: a summary of consensus<\/p>\r\n<p>1- Dossier du CNHIM (Centre National Hospitalier d’Information sur le Médicament). Médicaments utilisés en cancérologie (4e édition). 2001, XXII, 1-2<\/p>\r\n<p>2- Von Heimburg D, Pallua N. Early and late treatment of iatrogenic injection damage. Chirurg 1998; 69: 1378-82<\/p>\r\n<p>3- Blot F, Gledhill J. Traitement des toxicités spécifiques des chimiothérapies (surdosages, extravasations, mucites). In Réanimation en oncohématologie, Blot F &amp; Conti G eds. Paris : Elsevier ; 2004. pp 525-38.<\/p>\r\n<p>4- Mouridsen H, et al. Treatment of anthracycline extravasation with Savene (dexrazoxane) : results from two prospective clinical multicentre studies. Ann Oncol 2006 ; Dec 21.<\/p>\r\n<p><strong>Indications et seuils transfusionnels<\/strong><\/p>\r\n<p>1. Transfusions de globules rouges homologues : produits, indications, alternatives. Argumentaire. Les différents types de concentrés de globules rouges. Août 2002. AFSSAPS, 2002<\/p>\r\n<p>2. Red Blood Cell Transfusion : A Clinical Practice Guideline From the AABB.<\/p>\r\n<p>Ann Intern Med; 26 March 2012<\/p>\r\n<p>3. Gudeline on the Administration of Blood Components. British Committee for Standards in Haematology. December 2012<\/p>\r\n<p>4. Bonnes pratiques de transfusion à l’usage des hôpitaux. Janvier 2010.<\/p>\r\n<p>Conseil supérieur de la Santé (Belgique), 2010<\/p>\r\n<p>5.Transfusion sanguine en réanimation. Congrès national d’anesthésie et de réanimation. 2008<\/p>\r\n<p><strong>Particularités de la prise en charge du patient âgé de plus de 75 ans (ou « 65 ans poly-pathologique »)<\/strong><\/p>\r\n<p>Montuclard L et al. Crit Care Med. 2000; 28(10): 3389-95.<\/p>\r\n<p>Garrouste-Orgeas M et al. Intensive Care Med 2006 ; 32 : 1045-51.<\/p>\r\n<p>Thomason JW et al. Crit Care 2005 ;9: R375-81.<\/p>\r\n<p>Vyas H et al. N Engl J Med 2007 ; 357: 2067.<\/p>\r\n<p>Voir aussi : références HAS sur Intranet-Réa ; (<a href=\"http:\/\/intranet.igr.fr\/index.php?p_id=934\">http:\/\/intranet.igr.fr\/index.php?p_id=934<\/a>)<\/p>\r\n<p>RMH-Nutrition 2008<\/p>\r\n<p><strong>Préparation avant endoscopie digestive haute pour hémorragie  (indépendamment du traitement de la cause)<\/strong><\/p>\r\n<p>Frossard Jl, Spahr L, Queneau E, et Al. Erythromycin intravenous bolus infusion in acute upper gastrointestinal bleeding : a randomized, controlled, double-blind trial. Gastroenterology 2002 ; 123 : 17-23.<\/p>\r\n<p>Coffin B, Pocard M, Panis Y, et al. Erythromycin improves the quality of EGD in patients with acute upper GI bleeding : a randomized controlled study. Gastrointest Endosc 2002 ; 56 : 174-9<\/p>\r\n<p><strong>Prévention et traitement des fistules pancréatiques<\/strong><\/p>\r\n<p>Ping Poon RT, et al. Am J Surg 2002; 183: 42-52.<\/p>\r\n<p>Sales JP, et al. Ann Chir 2000 ; 125 : 929-35.<\/p>\r\n<p>Li-Ling J, et al. Br J Surg 2001 ; 88 : 190-9.<\/p>\r\n<p>Martineau H, et al. Am J Surg 1996 ; 172 : 386-95.<\/p>\r\n<p>Fukuchi S, et al. Nutr Clin Pract 1998; 13: 59-65.<\/p>\r\n<p>Bassi C, et al. Surgery 2005 ; 138 : 8-13.<\/p>\r\n<p>Bassi C. et al. Ann Surg 2010 ; 252: 207-14.<\/p>\r\n<p><strong>Examens complémentaires préopératoires en chirurgie programmée<\/strong><\/p>\r\n<p>Recommandations formalisées d’experts, Examens Complémentaires Préopératoires, SFAR 2011<\/p>\r\n<p>Conférence de consensus, diagnostic de l’insuffisance rénale chronique, Société Française de Néphrologie 2002<\/p>\r\n<p><strong>Préparation préopératoire immédiate. Jeune préopératoire et préparation cutanée préopératoire<\/strong><\/p>\r\n<p>Mariette C, Alves A, Benoist S, Bretagnol F, Mabrut JY, Slim K. Perioperative care in digestive surgery. Guidelines for the French society of digestive surgery (SFCD). Ann Chir. 2005 Feb;130(2):108-24<\/p>\r\n<p>American Society of Anesthesiologists Committee.  Practice guidelines for preoperative fasting and the use of pharmacologic agents to reduce the risk of pulmonary aspiration: application to healthy patients undergoing elective procedures: an updated report by the American Society of Anesthesiologists Committee on Standards and Practice Parameters. Anesthesiology. 2011 Mar;114(3):495-511.<\/p>\r\n<p><strong>soins postopératoires du patient non compliqué<\/strong><\/p>\r\n<p><strong>Gestion d’un traitement anticoagulant préopératoire<\/strong><\/p>\r\n<p>ACPP 2010, HAS 2008, SFAR 2005<\/p>\r\n<p>Chirurgies et actes invasifs chez les patients traités au long cours par un anticoagulant oral anti-IIa ou anti-Xa direct.<\/p>\r\n<p>Propositions du Groupe d’interêt en hémostase périoperatoire (GIHP) 2011<\/p>\r\n<p><strong>Préparation préopératoire immédiate. Repérage de stomie<\/strong><\/p>\r\n<p>« Le guide des bonnes pratiques en stomathérapie chez l’adulte – entérostomies » Copyright AFET - 1er trimestre 2003<\/p>\r\n<p><strong>Chirurgie digestive. Pour tous les malades de chirurgie digestive<\/strong><\/p>\r\n<p>Mariette C, Alves A, Benoist S, Bretagnol F, Mabrut JY, Slim K. Perioperative care in digestive surgery. Guidelines for the French society of digestive surgery (SFCD). Ann Chir. 2005 Feb;130(2):108-24<\/p>\r\n<p>Zaouter C, Wuethrich P, Miccoli M, Carli F. Early removal of urinary catheter leads to greater post-void residuals in patients with thoracic epidural. Acta Anaesthesiol Scand. 2012 Sep;56(8):1020-5.<\/p>\r\n<p><strong>Chirurgie digestive SPO Œsophagectomie<\/strong><\/p>\r\n<p>Mariette C, Alves A, Benoist S, Bretagnol F, Mabrut JY, Slim K. Perioperative care in digestive surgery. Guidelines for the French society of digestive surgery (SFCD). Ann Chir. 2005 Feb;130(2):108-24<\/p>\r\n<p>Johansson J, Oberg S, Wenner J, Zilling T, Johnsson F, von Holstein CS, Walther B. Impact of proton pump inhibitors on benign anastomotic stricture formations after esophagectomy and gastric tube reconstruction: results from a randomized clinical trial. Ann Surg. 2009 Nov;250(5):667-73.<\/p>\r\n<p>Mariette C, Triboulet JP. Complications following oesophagectomy: mechanism, detection, treatment and prevention. J Chir (Paris). 2005 Nov-Dec;142(6):348-54.<\/p>\r\n<p><strong>Chirurgie digestive. SPO Gastrectomie totale<\/strong><\/p>\r\n<p>Mariette C, Alves A, Benoist S, Bretagnol F, Mabrut JY, Slim K. Perioperative care in digestive surgery. Guidelines for the French society of digestive surgery (SFCD). Ann Chir. 2005 Feb;130(2):108-24<\/p>\r\n<p><strong>Chirurgie digestive. SPO Gastrectomie partielle<\/strong><\/p>\r\n<p>Mariette C, Alves A, Benoist S, Bretagnol F, Mabrut JY, Slim K. Perioperative care in digestive surgery. Guidelines for the French society of digestive surgery (SFCD). Ann Chir. 2005 Feb;130(2):108-24<\/p>\r\n<p>Jo DH, Jeong O, Sun JW, Jeong MR, Ryu SY, Park YK. Feasibility study of early oral intake after gastrectomy for gastric carcinoma. J Gastric Cancer. 2011 Jun;11(2):101-8.<\/p>\r\n<p>Yamada T, Hayashi T, Cho H, Yoshikawa T, Taniguchi H, Fukushima R, Tsuburaya A. Usefulness of enhanced recovery after surgery protocol as compared with conventional perioperative care in gastric surgery.<\/p>\r\n<p>Gastric Cancer. Jan 2012 ;15(1):34-41.<\/p>\r\n<p><strong>Chirurgie digestive. SPO Hépatectomies<\/strong><\/p>\r\n<p>Mariette C, Alves A, Benoist S, Bretagnol F, Mabrut JY, Slim K. Perioperative care in digestive surgery. Guidelines for the French society of digestive surgery (SFCD). Ann Chir. 2005 Feb;130(2):108-24<\/p>\r\n<p><strong>Chirurgie digestive. SPO Duodéno-pancréatectomie céphalique<\/strong><\/p>\r\n<p>Mariette C, Alves A, Benoist S, Bretagnol F, Mabrut JY, Slim K. Perioperative care in digestive surgery. Guidelines for the French society of digestive surgery (SFCD). Ann Chir. 2005 Feb;130(2):108-24<\/p>\r\n<p>Bassi C, Dervenis C, Butturini G, Fingerhut A, Yeo C, Izbicki J, Neoptolemos J, Sarr M, Traverso W, Buchler M; International Study Group on Pancreatic Fistula Definition. Postoperative pancreatic fistula: an international study group (ISGPF) definition. Surgery. 2005 Jul;138(1):8-13.<\/p>\r\n<p><strong>Chirurgie digestive. SPO Pancréatectomie caudale<\/strong><\/p>\r\n<p>Mariette C, Alves A, Benoist S, Bretagnol F, Mabrut JY, Slim K. Perioperative care in digestive surgery. Guidelines for the French society of digestive surgery (SFCD). Ann Chir. 2005 Feb;130(2):108-24<\/p>\r\n<p>Bassi C, Dervenis C, Butturini G, Fingerhut A, Yeo C, Izbicki J, Neoptolemos J, Sarr M, Traverso W, Buchler M; International Study Group on Pancreatic Fistula Definition. Postoperative pancreatic fistula: an international study group (ISGPF) definition. Surgery. 2005 Jul;138(1):8-13.<\/p>\r\n<p><strong>Chirurgie digestive. SPO Colectomie par laparotomie<\/strong><\/p>\r\n<p>Mariette C, Alves A, Benoist S, Bretagnol F, Mabrut JY, Slim K. Perioperative care in digestive surgery. Guidelines for the French society of digestive surgery (SFCD). Ann Chir. 2005 Feb;130(2):108-24<\/p>\r\n<p>Gustafsson UO, Scott MJ, Schwenk W, Demartines N, Roulin D, Francis N, McNaught CE, Macfie J, Liberman AS, Soop M, Hill A, Kennedy RH, Lobo DN, Fearon K, Ljungqvist O. Guidelines for perioperative care in elective colonic surgery: Enhanced Recovery After Surgery (ERAS(®)) Society recommendations.Clin Nutr. 2012 Dec;31(6):783-800.<\/p>\r\n<p><strong>Chirurgie digestive. SPO Proctectomie<\/strong><\/p>\r\n<p>Mariette C, Alves A, Benoist S, Bretagnol F, Mabrut JY, Slim K. Perioperative care in digestive surgery. Guidelines for the French society of digestive surgery (SFCD). Ann Chir. 2005 Feb;130(2):108-24<\/p>\r\n<p>Nygren J, Thacker J, Carli F, Fearon KC, Norderval S, Lobo DN, Ljungqvist O, Soop M, Ramirez J. Guidelines for perioperative care in elective rectal\/pelvic surgery: Enhanced Recovery After Surgery (ERAS(®)) Society recommendations. Clin Nutr. 2012 Dec;31(6):801-16.<\/p>\r\n<p><strong>Chirurgie digestive. SPO par laparoscopie<\/strong><\/p>\r\n<p>Gustafsson UO, Scott MJ, Schwenk W, Demartines N, Roulin D, Francis N, McNaught CE, Macfie J, Liberman AS, Soop M, Hill A, Kennedy RH, Lobo DN, Fearon K, Ljungqvist O. Guidelines for perioperative care in elective colonic surgery: Enhanced Recovery After Surgery (ERAS(®)) Society recommendations.Clin Nutr. 2012 Dec;31(6):783-800.<\/p>\r\n<p>Nygren J, Thacker J, Carli F, Fearon KC, Norderval S, Lobo DN, Ljungqvist O, Soop M, Ramirez J. Guidelines for perioperative care in elective rectal\/pelvic surgery: Enhanced Recovery After Surgery (ERAS(®)) Society recommendations. Clin Nutr. 2012 Dec;31(6):801-16.<\/p>\r\n<p><strong>Perfusions isolées de pelvis. SPO perfusions isolées de pelvis<\/strong><\/p>\r\n<p>Essai de phase III comparant comparant la perfusion isolée pelvienne (PIP) avec du TNF0,3 mg et du melphalan 1,5 mg\/kg versus traitement standard dans les tumeurs pelviennes localement évoluées d’origine gynécologique ou digestive, Investigateur principal Dr Jane Muret<\/p>\r\n<p><strong>Soins postopératoires du patient non compliqué. Prise en charge d’une jejunostomie d’alimentation<\/strong><\/p>\r\n<p>Gabor et al. Early enteral feeding compared with parenteral nutrition after oesophageal or oesophagogastric resection and reconstruction. (2005), 93,509-513<\/p>\r\n<p>Couper et al. (2011) Proceedings of the Nutrition Society<\/p>\r\n<p>Markides et al. Nutritional access routes following oesophagectomy- a systematic review. Eur J of Clin Nut (2011) 65, 565-573<\/p>\r\n<p>Aiko et al. Beneficial Effects of Immediate Enteral Nutrition After Esophageal Cancer Surgery. Surg Today (2001) 31:971-978.<\/p>\r\n<p>Barlow et al. Prospective multicentre randomised controlled trial of early enteral nutrition for patients undergoing major upper GI surgical resection. Clinical Nutrition (2011) 30: 560-566.<\/p>\r\n<p>Diaz de Liano et al. Cir Esp. 2005; 77 (5):263-266.<\/p>\r\n<p>Gupta et al 2009 Benefits versus risks: A prospective audit. Feeding jejunostomy during esophagectomy. World J Surg 33, 1432-1438<\/p>\r\n<p>Wakefield et al. 1995 Use of a feeding jejunostomy after oesophagogastric surgery. Br J Surg 82, 811-813<\/p>\r\n<p>Sarr MG. Appropriate use, complications and advantages demonstrated in 500 consecutive needle catheter jejunostomies.Br J Surg. 1999 Apr;86(4):557-61.<\/p>\r\n<p><strong>Soins postopératoires du patient non compliqué. Prise en charge périopératoire  du patient diabétique<\/strong><\/p>\r\n<p>Gestion périopératoire du diabète SFAR 2008<\/p>\r\n<p>Protocole Gustave Roussy<\/p>\r\n<p><strong>Soins postopératoires du patient non compliqué. Drain de Levy (Héliosonde®)<\/strong><\/p>\r\n<p>Degremont R, Brehant O, Fuks D, Sabbagh C, Dhahri A, Browet F, Mahjoub Y, Regimbeau JM. Management of supra-mesocolic peritonitis using the Levy helicoid drain (Hélisonde®). J Visc Surg. 2011 Sep;148(4) 291-8<\/p>\r\n<p><strong>Soins postopératoires du patient non compliqué. Règles de transfusion périopératoire<\/strong><\/p>\r\n<p>Gestion d’une thrombopénie en anesthésie, conférence d’actualisation, SFAR 2006<\/p>\r\n<p>Seuil transfusionnel en anesthésie réanimation, Société française de vigilance et de thérapeutique transfusionnelle, 2006<\/p>\r\n<p>Transfusion de plaquettes, AFFSAPS 2003<\/p>\r\n<p>Protocole Gustave Roussy<\/p>\r\n<p><strong>Soins postopératoires du patient non compliqué. Nausées et vomissements<\/strong><\/p>\r\n<p><strong> postopératoires (NVPO) chez l’adulte<\/strong><\/p>\r\n<p>Conférence d’experts SFAR 2007<\/p>\r\n<p>Gan et al. Consensus guidelines for managing postoperative N and V. Anesth Analg, 2003. 97(1): p. 62-71.<\/p>\r\n<p> Habib et al. Evidence-based management of postoperative V and V: a review. Can J Anaesth, 2004. 51(4): 326-41.<\/p>\r\n<p>Odin et al., Postoperative nausea and vomiting: cost and therapeutic algorithm. Part II: high-risk patients and late PONV. Ann Fr Anesth Reanim, 2004. 23(6): 581-8.<\/p>\r\n<p><strong>Chylopéritoine et chylothorax<\/strong><\/p>\r\n<p>Chalret du Rieu M, et al. J Chir Visc 2011 ; 148 : 392-9.<\/p>\r\n<p><strong>Prise en charge de la dépendance alcoolique<\/strong><\/p>\r\n<p>Tonnesen H, Rosenberg J, Nielsen HJ, et al. Effects of preoperative abstinence on poor postoperative outcome in alcohol misusers : randomised controlled trial. BMJ 1999; 318: 1311-6.  - Spies CD, Rommelspacher H. Alcohol withdrawal in the surgical patient: prevention and treatment. Anest Analg 1999; 88: 946-54.  - Objectifs, indications et modalités de sevrage du patient alcoolo dépendant, textes de recommandations SFA 1999 : <a href=\"http:\/\/www.anaes.fr\">www.anaes.fr<\/a><\/p>\r\n<p>Gold AJ Rimal A, Nolan A et al. A strategy of escalating doses of benzodiazepines and Phenobarbital administration reduces the need for mechanical ventilation in delirium tremens. Crit Care Med 2007 March; 35(3):724-730<\/p>\r\n<p><strong>Traitement symptomatique de l’occlusion intestinale sur carcinose péritonéale<\/strong><\/p>\r\n<p>Traitement symptomatique de l’occlusion intestinale sur carcinose péritonéale : Recommandations de bonnes pratiques cliniques.<\/p>\r\n<p>Groupe de travail pluri-professionnel et membres de différentes sociétés savantes, septembre 2012<\/p>\r\n<p>Médecine palliative (2012) 11, S5-S24<\/p>\r\n"
			}, {
				"title": "Mentions légales",
				"htmlPage": "<p>Ce manuel propose un certain nombre d’indications et propositions diagnostiques et thérapeutiques dans le cadre de l’exercice médical à Gustave Roussy. En tout état de cause, le médecin prescripteur est et demeure entièrement responsable de sa prescription. Les auteurs du manuel ne pourront être tenus pour responsables de tout incident ou accident, aux personnes ou aux biens, qui pourrait résulter de l’utilisation de produits, méthodes, instructions ou idées décrits dans ce manuel. En raison de l’évolution rapide de la science médicale, les auteurs recommandent qu’une vérification intervienne systématiquement pour les diagnostics et les posologies.<\/p>\r\n<p>Les numéros de téléphones et bip indiqués dans ce manuel sont à l’usage des personnels de Gustave Roussy.<\/p>\r\n<p>Manuel pratique d’oncologie de Gustave Roussy à l’usage des internes médecine, chirurgie, anesthésie, réanimation, soins de support ©Gustave Roussy Cancer Campus Grand Paris - septembre 2013<\/p>\r\n<p>Il est interdit de reproduire, même partiellement, le présent manuel sans l’autorisation expresse des auteurs<\/p>"
			}, {
				"title": "Contributeurs",
				"htmlPage": "<p>Sous la direction de :<\/p>\r\n<ul><li>Dr Benjamin BESSE<\/li>\r\n<li>Dr François BLOT<\/li>\r\n<li>Dr Lauriane BORDENAVE<\/li>\r\n<li>Dr Sarah DAUCHY<\/li>\r\n<li>Dr Charles HONORE<\/li>\r\n<\/ul><p>Rédacteurs :<\/p>\r\n<ul><li>K. Alexandrova<\/li>\r\n<li>L. Benajiba<\/li>\r\n<li>E. Bentivegna<\/li>\r\n<li>V. Billard<\/li>\r\n<li>F. Blot<\/li>\r\n<li>S. Bonvalot<\/li>\r\n<li>L. Bordenave<\/li>\r\n<li>G. Bouroche<\/li>\r\n<li>A. Cavalcanti<\/li>\r\n<li>L. Chalumeau-Lemoine<\/li>\r\n<li>P. Collet<\/li>\r\n<li>T. De Baere<\/li>\r\n<li>F. Deschamps<\/li>\r\n<li>L. Douard-Troalen<\/li>\r\n<li>F. Dumont<\/li>\r\n<li>D. Elias<\/li>\r\n<li>G. Farouil<\/li>\r\n<li>B. Gachot<\/li>\r\n<li>P. Girard<\/li>\r\n<li>D. Goéré<\/li>\r\n<li>P. Gorphe<\/li>\r\n<li>S. Gouy<\/li>\r\n<li>D. Hartl<\/li>\r\n<li>C. Honoré<\/li>\r\n<li>F. Kolb<\/li>\r\n<li>N. Landry Dattee<\/li>\r\n<li>V. Lapierre<\/li>\r\n<li>S. Laurent<\/li>\r\n<li>S. Leboulleux<\/li>\r\n<li>F. Lion<\/li>\r\n<li>C. Lopez<\/li>\r\n<li>G. Mamelle<\/li>\r\n<li>A. Marty<\/li>\r\n<li>C. Mendes<\/li>\r\n<li>H. Mirghani<\/li>\r\n<li>P. Morice<\/li>\r\n<li>A. Moya-Plana<\/li>\r\n<li>J. Muret<\/li>\r\n<li>S. Proust<\/li>\r\n<li>B. Raynard<\/li>\r\n<li>F. Rimareix<\/li>\r\n<li>P. Roubay<\/li>\r\n<li>B. Sarfati<\/li>\r\n<li>N. Sellami<\/li>\r\n<li>A. Stoclin<\/li>\r\n<li>S. Suria<\/li>\r\n<li>S. Temam<\/li>\r\n<li>E. Treillet<\/li>\r\n<li>C. Uzan<\/li>\r\n<li>S. Voisin-Saltiel<\/li>\r\n<\/ul><p>Et la participation de :<\/p>\r\n<ul><li>L. Robert-Thomas<\/li>\r\n<li>P. Collet<\/li>\r\n<\/ul>"
			}]
		}
	}
}
